{
  "serviceConsult": [
    {
      "id":"sc1",
      "content": "红楼梦在哪里？"
    },
    {
      "id":"sc2",
      "content": "图书馆最近有什么活动？"
    },
    {
      "id":"sc3",
      "content": "想了解一下图书馆"
    },
    {
      "id":"sc4",
      "content": "宁波有哪些非遗文化？"
    },
    {
      "id":"sc5",
      "content": "四明南词简介？"
    },
    {
      "id":"sc6",
      "content": "图书丢了怎么办？"
    }

  ],

  "culture":[
    {
      "id":"0",
      "name":"老外滩",
      "address":"宁波市江北区江夏街与甬江大桥交汇口",
      "url":"http://qa2.cnki.net/nbLibrary/images/lwt.jpg",
      "introduction":"“宁波·老外滩” 坐落于宁波市核心区域——三江口北岸，东临甬江，西接人民路，南依甬江大桥，北接轮船码头，占地面积近49000平方米，总建筑面积约80000平方米，是目前浙江省省唯一现存的能反映中国近代港口文化的外滩，是百年宁波的重要见证地，也是宁波精心打造的第五张城市名片（宁波帮、宁波港、宁波景、宁波装）。老外滩融东西方建筑文化之美，以新兴的BlockS商业街区概念集中打造一个集购物、美食、娱乐、旅游、居住为一体的特色区域，塑造宁波城市时尚地标。"
    },
    {
      "id":"1",
      "name":"宁波博物馆",
      "address":"宁波市鄞州区首南中路1000号",
      "url":"http://qa2.cnki.net/nbLibrary/images/bwg.jpg",
      "introduction":"宁波博物馆是国家一级博物馆、全国最具创新力博物馆，是以展示宁波人文、历史和艺术为主，具有地域特色的综合性博物馆，位于鄞州新城区首南中路1000号，2008年12月5日免费对外开放。</br>&nbsp;&nbsp;&nbsp;&nbsp;宁波博物馆建筑为首位中国籍“普利兹克建筑奖”得主王澍“新乡土主义”风格的代表作，总建筑面积3万平方米，主体建筑长144米，宽65米，高24米，外立面采用浙东地区瓦；1墙和竹纹理混凝土，主体三层、局部五   层，主体二层以下集中布局，两层以上建筑开裂、微微倾斜，演变成抽 象的山体，将宁波地域文化特征、传统建筑元素与现代建筑形式和工艺融为一体，造型简约而富有灵动，外观严谨而颇具创意，充分体现了博物馆本身也是一件“展品”的理念。</br>&nbsp;&nbsp;&nbsp;&nbsp;宁波博物馆陈列由主题陈列、专题陈列和临时展览三部分组成。馆内藏品丰富，囊括了从史前河姆渡文化至近代以来的珍贵靑铜器、瓷器、竹刻、玉器、书画、金银器、民俗等文物6万余件。"
    },
    {
      "id":"2",
      "name":"天一阁博物馆",
      "address":"宁波市市区月湖之西天一街10号",
      "url":"http://qa2.cnki.net/nbLibrary/images/tyg.jpg",
      "introduction":"宁波市天一阁博物馆是以天一阁藏书楼为核心、藏书文化为特色的专题性博物馆，占地面积约为31000平方米，现为全国重点文物保护单位、全国重点古籍保护单位和国家AAAAA级旅游景区。以其悠久精深的藏书文化、宛如天开的园林艺术、古朴典雅的古建风格及便捷优越的地理位置，每年吸引着来自世界各地的游客前来观光休闲。</br>&nbsp;&nbsp;&nbsp;&nbsp;天一阁藏书楼是我国现存历史最久的私家藏书楼，也是世界上现存最早的三个私家藏书楼之一，建于明嘉靖四十至四十五年（公元1561—1566年）之间，原为明兵部右侍郎范钦的藏书处。现藏各类古籍近30万卷，其中珍椠善本8万余卷，尤以明代地方志和科举录最为珍贵。近年来，我馆事业发展迅速，先后将陈氏宗祠、秦氏支祠等文保点纳入统一管理。其中，陈氏宗祠展示了麻将的起源及与宁波的历史溯源。建于二十世纪二十年代的秦氏支祠是第五批全国重点文物保护单位，其独特的祠堂文化、精湛的民间工艺为游客叹服。"
    },
    {
      "id":"3",
      "name":"蒋氏故里景区",
      "address":"宁波市奉化区溪口风景区内",
      "url":"http://qa2.cnki.net/nbLibrary/images/js.jpg",
      "introduction":"蒋氏故居系群体建筑，它包括丰镐房、小洋房、玉泰盐铺。其中丰镐房在溪口中街，占地4800平方米，建筑面积共1850平方米，大门、素居、报本堂、独立小楼系原有，为清代建筑，其余都系蒋氏1929年扩建。小洋房为三间二层楼房，西式，前临剡溪，后依武山， 占地240平方米，建筑面积共310平方米，建于1930年。玉泰盐铺位于溪口中街篾匠弄口，乃蒋介石出生之地，前后两进，前进三间一弄楼房，后进为平房，占地716平方米，建筑面积600平方米，清末以来，盐铺曾两次失火，房屋系1946年所建。蒋介石即出生在这里，现存建筑系1946年所建；小洋房为西式两层楼房，临剡溪、倚武山，1930年建，蒋经国留苏回奉，偕妻方良、子孝文居此。"
    },
    {
      "id":"4",
      "name":"溪口风景区",
      "address":"宁波市奉化区溪口镇",
      "url":"http://qa2.cnki.net/nbLibrary/images/xkfjq.jpg",
      "introduction":"国家级重点风景名胜区5A级旅游区——溪口，位于浙江省宁波市西南40公里的奉化区溪口镇，东靠武岭，南濒剡溪，北靠雪窦山，水绕山环，景色秀丽。</br>&nbsp;&nbsp;&nbsp;&nbsp;近代这里又因是蒋介石、蒋经国 父子的故里而引世人瞩目，是华东旅游主干线上的一颗璀璨明珠，是首批“国家5A级旅游区”和“浙江十佳美景乐园”，深得旅游爱好者的青睐。"
    },
    {
      "id":"5",
      "name":"前童古镇",
      "address":"宁波市宁海县前童镇镇中心",
      "url":"http://qa2.cnki.net/nbLibrary/images/qtgz.jpg",
      "introduction":"前童位于浙江东部，是浙东地区最具儒家文化古韵的小镇。前童村的巷陌大多近一杆之宽，旁边还可能有潺潺水溪流过，路面是用白溪特有的溪石铺就而成，只有在大车门这样重要的地段才使用青石路面，无水的街巷常使人感到是行走的场所，而非令人驻足的地方。但有水的街巷常伴随几丈大小的空地，成为人们最乐意闲适的地方。<br>&nbsp;&nbsp;&nbsp;&nbsp;村内布局着黛青瓦粉白墙的道地（四合院）157座，这些民居独具浙东风格。最兴隆的时候有亭3座，庵3处，书院12处，祠堂31座，庙13座，节孝坊表2座，旗干架2对，3百年以上古木15株。建筑保留了明清时期的风格，集砖雕、木雕、石雕于一体，显示了五匠之乡的独特风采。高大粗壮的庭柱、独一无二的海马鸿梁、保留众多的宗谱、寿屏、皇帝圣旨、匾额、对联、祖像、古籍等，门窗匾额的一首首诗词，一篇篇家训和祈盼吉祥的话语无不反映了浙东民居深空邃的文化韵味和昔日的繁华大粗族群落。前童以其民居布局奇特、明清古建筑保存完整而蜚声遐迩。白溪水缘渠入村挨户环流，家家连流水小桥，户户通卵石曲径。民宅、书院、祠堂各具风姿；老街、亭台、牌坊交相辉映，素有“浙东丽江”的美誉。形成了“小桥流水遍庭户，卵巷古院藏艺文”的古文化风范。卵石路、古宅院落、古井、石花窗、、八卦水系皆可入镜。可供游览的有职思其居、明经堂、泽思居、上堂屋、群峰簪笏、好义堂、童氏宗祠等完好古宅和老街、民俗博物馆、中国第一鼓亭主题馆等景观。"
    },
    {
      "id":"6",
      "name":"浙东大峡谷",
      "address":"宁波市宁海县岔路镇白溪",
      "url":"http://qa2.cnki.net/nbLibrary/images/zddxg.jpg",
      "introduction":"浙东大峡谷位于浙江省宁波市宁海县境内，规划总面积约160平方公里，核心景区30多平方公里；距宁波114公里，宁海县城29公里；距沿海大通道甬台温高速公路岔路出口9公里，是一处以自然山水风光为依托，以道家和台岳文化精粹为内涵，以青山绿水、奇峰怪石、溪流飞瀑、原始森林和现代游乐为特色的生态风景区。<br>&nbsp;&nbsp;&nbsp;&nbsp;浙东大峡谷分为八大景区：大松溪峡谷，双峰国家森林公园、梦里水乡（水文化主题公园）、王家染山乡风情区，叶岙现代农业观光园、山洋革命纪念区和望海岗景区。目前已建成开放的有：大松溪峡谷、双峰国家森林公园和飞龙湖三大景区。"
    },
    {
      "id":"7",
      "name":"雪窦山",
      "address":"宁波市奉化市溪口镇溪口风景区内",
      "url":"http://qa2.cnki.net/nbLibrary/images/xds.jpg",
      "introduction":"雪窦山，国家级风景名胜区，国家AAAAA级旅游景区，被誉为“四明第一山”，是中国五大佛教名山之一的弥勒佛的道场。<br>&nbsp;&nbsp;&nbsp;&nbsp;雪窦山位于浙江省宁波市奉化区溪口镇西北，为四明山支脉的最高峰，海拔800米，有“海上蓬莱，陆上天台”之美誉。<br>&nbsp;&nbsp;&nbsp;&nbsp;雪窦山因北宋仁宗皇帝赵祯梦中到此一游而得名“应梦名山”，南宋理宗皇帝赵昀追书“应梦名山”。以优美的自然风光著称，标志性景点包括千丈岩、雪窦寺、三隐潭、徐凫岩、妙高台以及全球最高的铜质坐姿弥勒佛造像。 位于雪窦山心的雪窦寺，创于晋、兴于唐、盛于宋，至今已有1700余年历史，千百年来，香火旺盛，高僧辈出，是弥勒佛的根本道场。浙江雪窦山与山西五台山、浙江普陀山、四川峨眉山、安徽九华山齐名中国五大佛教名山。"
    },
    {
      "id":"8",
      "name":"石浦渔港古镇",
      "address":"宁波市象山县南部的石浦港畔",
      "url":"http://qa2.cnki.net/nbLibrary/images/yggc.jpg",
      "introduction":"石浦渔港，又名荔港，呈东北西南走向，为“月牙”状封闭型港湾，面积27平方公里，水深4-33米，可泊万艘渔船，行万吨海轮，港内风平浪静，是东南沿海著名的避风良港，兼渔港、商港之利，系全国四大渔港之一。 石浦是中国最早海洋渔业发祥地之一，秦汉时即有先民在此渔猎生息，唐宋时已成为远近闻名的渔商埠，海防要塞，浙洋中路重镇。石浦古城沿山而筑，依山临海，人称“城在港上，山在城中”。它一头连着渔港、一头深藏在山间谷地，城墙随山势起伏而筑，城门就形而构，居高控港是“海防重镇”石浦古城雄姿的主要特征。老屋梯级而建，街巷拾级而上，蜿蜒曲折。"
    },
    {
      "id":"9",
      "name":"宁波方特东方神画",
      "address":"宁波市杭州湾新区跨海大桥南岸（杭州湾新区天宝路188号）",
      "url":"http://qa2.cnki.net/nbLibrary/images/ft.jpg",
      "introduction":"宁波方特东方神画，位于宁波杭州湾新区跨海大桥南岸。宁波方特东方神画——一个有故事的乐园，作为传承中国历史文化的主题乐园，在创意初期即将整个园区以：民间传说、民间戏曲、经典爱情传奇、神秘文化、杂技与竞技、民间节庆、民间手工艺、综合项目八大类别进行区域划分。运用暗黑骑乘、四面幻影成像、实景特技机器人等全球顶级的设备技术，设计出《女娲补天》、《千古蝶恋》、《长城绝恋》、《惊魂之旅》、《神州塔》等20多个优秀的主题项目。"
    }
  ],

  "inculture":[
    {
      "id":"0",
      "name":"梁祝传说",
      "time":"2006年",
      "category":"民间文学",
      "region":"海曙区",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/lz.jpg",
      "introduction":"粱祝传说发源于1600年前的东晋时期，经长期流变、发展，在浙江省宁波地区逐渐形成以梁山伯墓为展演场所，内容丰富、形式多样的宁波梁山伯庙婚俗信仰文化。其内涵包括：古老的梁山伯庙、梁祝墓及其承载的文化；每年两次的梁祝庙会及仪式；周期性举行的以梁祝传说信仰为内容的民间艺能表演；祈求婚姻美满的信仰者及信仰仪式等。<br>&nbsp;&nbsp;&nbsp;&nbsp;梁山伯庙又称义忠王庙、梁圣君庙，位于浙江省宁波市鄞州区高桥镇的九龙墟。梁祝墓即在其庙西侧，地处四明山脉，余姚江畔。梁山伯庙的确切始建年代已无法考证。历史文献中有“安帝时，刘裕奏封义忠王，令有司立庙”的记载。据此说法，该庙东晋时即建有，至今已有1600年历史。至少至宋代李茂诚撰写《义忠王庙记》时，庙已明白无误存在，距今800余年。其后屡经修葺，历经兴废。1985年，当地群众自筹资金在原址两侧修复和兴建了墓道、小庙和夫妻桥。1994年始，当地政府以梁祝墓、梁祝庙为中心修建了瞻仰和崇信梁祝生死恋情的爱情园地。<br>&nbsp;&nbsp;&nbsp;&nbsp;千余年来，梁山伯庙成为人们祈求爱情婚姻美满幸福的场所。“若要夫妻同到老，梁祝庙里到一到”信仰仪式活动，构成了丰富的梁山伯庙婚俗信仰文化空间。这种以追求婚姻幸福为目的的文化空间，在中国具有唯一性，具有很高的文化遗产价值。<br>&nbsp;&nbsp;&nbsp;&nbsp;梁山伯庙婚俗信仰文化空间不仅对宁波及其周边地区民众的婚姻观念产生着重要的影响，同时也成为中国梁祝文化最具生长力、扩张力的核心区域。它通过梁祝传说以及传说崇信所反映的爱情婚姻忠贞的观念，逐渐向中国各地区、各民族乃至海外流传辐射，并为当代社会婚姻健康发展，起到了积极的促进作用。<br>&nbsp;&nbsp;&nbsp;&nbsp;梁祝爱情传说通过音乐、戏剧、电影等不同的艺术表现形式传播到世界各地，被誉为东方的“罗密欧与朱丽叶”，成为世界性非物质文化遗产。"
    },
    {
      "id":"1",
      "name":"骨木镶嵌",
      "time":"2016年",
      "category":"传统美术",
      "region":"江北区",
      "level":"省级",
      "url":"http://qa2.cnki.net/nbLibrary/images/gm.jpg",
      "introduction":"宁波骨木镶嵌是民间工艺与家俱、建筑相结合的一种装饰形式，嵌涵盖门类较多,实用性很强,包括传统家俱、生活用品、门窗建筑装饰等，采用牛骨片、木片等为原料用钢丝锯锯成各种纹饰,在木坯上起槽后用黄鱼胶粘结嵌入花纹,再经打磨雕刻,髹漆而成。在制作方法上有高嵌、平嵌、高平混嵌三种。常用的题材多以历史故事、民间传说、生活风俗、和合二仙、梅兰竹菊等带有吉祥寓意的图案为主,与中华民族传统文化一脉相承,内容丰富多彩。 <br>&nbsp;&nbsp;&nbsp;&nbsp;大约隋唐时,宁波出现了骨木镶嵌工艺品。明末清初,铜锯丝的应用,木嵌的发展,红木原料的进口,促进骨嵌迅速发展。经过木雕、实剔木雕、木嵌、骨木和嵌几个过程,骨嵌艺术最终形成固定风格,很快在宁波地区民间家俱上广泛应用。当时的宁波地区，几乎家家户户都有几件骨嵌家俱来装点生活。宁波的骨嵌产品除畅销省内各地外，还大量销往长江中下游和东南沿海一带，流传极为广泛。 <br>&nbsp;&nbsp;&nbsp;&nbsp;清乾隆中叶,宁波骨嵌技艺进入鼎盛时期，骨木拼接胶合技艺博得了“天衣无缝”的赞誉。至道光年间，骨嵌艺人已有百余人，并出现大中型工场。《鄞县通志》记载：“雕嵌工作图案古拙，几同汉画……手技精练，奏刀工致”，并赞誉“天衣无缝”。至道光年间，骨嵌艺人已有百余人，并出现大中型工场。现存于宁波博物馆的骨木镶嵌“千工床”，制作于1864年的精品，可以说是集骨木镶嵌技艺之大成，是现存的传统手艺之瑰宝。新中国成立后,请回嵌镶老艺人恢复和试制骨嵌产品，主要代表作品有红木镶嵌大地屏《群芳雅集》、博古组合橱《西湖春泛图》等。 "
    },
    {
      "id":"2",
      "name":"象山晒盐记忆",
      "time":"2008年",
      "category":"传统手工技艺",
      "region":"象山县",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/sy.jpg",
      "introduction":"象山地处浙江中部沿海，三面环海，海陆岸线长，浅海滩涂面积广阔，海水盐度年均30.8‰，日照时间长，风力资源丰富，具备晒海的优良条件，是浙江省三大产盐县之一。<br>&nbsp;&nbsp;&nbsp;&nbsp;象山晒盐历史悠久，唐代已用土法煎盐，宋时已有刮泥淋卤和泼灰制卤法，并用煎熬结晶，元人称晒盐为“熬波”。清嘉庆开始，从舟山引进板晒法结晶，清末又引进缸坦晒法结晶，成为盐业生产工艺上的一大变革。上世纪60年代后试验成功平滩晒法，采用新技术，并用机器逐渐代替手工操作，传统晒盐技艺终于退出历史舞台。它以海水作为基本原料，并利用海边滩涂及其咸泥（或人工制作掺杂的灰土），结合日光和风力蒸发，通过淋、泼等手工劳作制成盐卤，再通过火煎或日晒、风能等自然结晶成原盐。整个工序有10余道，纯手工操作，却蕴涵着丰富的科学技术基因，是有历史文化价值的非物质文化遗产。<br>&nbsp;&nbsp;&nbsp;&nbsp;晒盐技艺的主要价值，体现在历史价值、文化价值、工艺价值和经济价值等几个方面，它是一门技艺，在加工工艺要求上，看似简单却又体现人的智慧。同时又与气候、季节等因数相关，自然天成。它是人们生活的必需品，工业用重要原料，科学技术进步不可缺少。又涉及人们就业、区域产业、社会经济效益等多方面。"
    },
    {
      "id":"3",
      "name":"象山渔民号子",
      "time":"2011年",
      "category":"传统音乐",
      "region":"象山县",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/ymhz.jpg",
      "introduction":"象山渔民号子，由传统渔业生产上的渔民号子和海洋运输业中船工号子等组成，统称渔民号子。它是渔民、船工在长期的生产、劳动实践中自发创造的一种文化现象。它有着与众不同的独特风格和强烈的海洋生活气息，充满着渔民（船工）的乐观主义精神和雄壮、豪迈、朴实、奔放的个性，向人们提供了了解和熟悉象山渔民豪爽、粗犷、开朗的性格的载体。<br>&nbsp;&nbsp;&nbsp;&nbsp;象山三面环海，境内海岸线曲折，港湾众多，更有著名的大目、猫头、渔山三大渔场。清中叶至民国直到建国初期，江、沪、浙、闽等东南沿海各省数以万计渔民聚集三个渔场围捕大黄鱼、带鱼等经济鱼类，大部分渔船都在县内的石浦、爵溪等地停泊、加工鱼货及生活补给，为此，石浦（东门）、爵溪就成了象山渔民号子的主要发源地和传承地。<br>&nbsp;&nbsp;&nbsp;&nbsp;象山渔民号子在唐宋时期已经初步形成，清康熙年间至民国期间达到繁荣程度.。六十年代中期，由于手工化捕鱼作业逐渐被机械化所替代，繁重的劳动逐渐变得轻松，号子的生存空间不断萎缩，渔民号子渐渐消失。<br>&nbsp;&nbsp;&nbsp;&nbsp;在上世纪六十年代中期以前，象山渔区都以木帆船为捕鱼和海上交通的主要工具。船上一切工序全靠手工操作，集体劳动异常繁重。各种工序都要喊号子以统一行动，调节情绪，为此，形成了丰富的号子。象山渔民号子按工序分为：“起锚号子”、“拔篷号子”、“摇橹号子”等二十多种；按操作所需要的力度大小又可分为：大号、一六号和小号，各类号子之间相互灵活通用。<br>&nbsp;&nbsp;&nbsp;&nbsp;象山渔民号子以其品种相对较全，曲调粗犷优美，有着鲜明的海洋文化特征，具有厚重的历史价值和独特的艺术价值。<br>&nbsp;&nbsp;&nbsp;&nbsp;象山渔民号子作为象山海洋特色的民间艺术形式，在象山县海洋文化大县建设的进程中，已列入了抢救、保护的行列，并通过各种办法和手段，取得了实质性的保护成果。2006年象山县组织的渔民号子队获全国号子邀请赛一等奖；2008年象山县被浙江省文化厅列命名为浙东海洋渔俗文化生态区；2009年“象山渔民号子”被列为浙江省非物质文化遗产名录。目前，象山县在各级领导的重视下，正积极创造条件，朝着全国海洋文化（象山）生态保护试验区目标迈进。"
    },
    {
      "id":"4",
      "name":"唱新闻",
      "time":"2011年",
      "category":"曲艺",
      "region":"象山县",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/cxw.jpg",
      "introduction":"“唱新闻”，又称“锣鼓书”，是广泛流传于宁波市所属象山县及周边北仑、鄞州等地的古老曲艺品种，影响遍及舟山市的岱山、普陀等。象山境内的唱新闻皆用象山土腔土调演唱，内容都是本地风土人情，所以又被称作“象山唱新闻”。<br>&nbsp;&nbsp;&nbsp;&nbsp;新闻，旧时称朝报。据《象山县志》记载：“清末，新闻传入本县”，距今已有100多年历史。另有民间艺人口传，唱新闻产生在南宋时期，当时有13个象山有志者，用演唱象山乡音的方式把流落在外的游子召回故乡，途中吸收了临安、杭州、绍兴等地民间曲艺的养分，逐渐形成“唱新闻”。唱新闻的表演形式为一人说唱兼锣鼓伴奏，唱词多为七句，也有长短句，双句押韵。演唱时艺人挎花鼔筒（坐置在膝上）左手提小锣，右手小指与无名指夹鼔槌，拇指与食指拿鼔板，自敲自唱，有时也有二人分持锣鼓同唱。传统节目长篇有《吊发圈》（象山始创）、《笼箱记》、《玉手坠》、《还金镯》、《白玉带》、《陆德林掏风藤》等;中篇有《锁吊兰私情》、《三县并审》、《药狗记》、《雌雄镯》等；短篇有《人人拥护四十条》、《沥洋糖厂俞银根》、《秀娣闹海》等。<br>&nbsp;&nbsp;&nbsp;&nbsp;已知象山较早的新闻艺人是清末民国初的象山东乡溪沿村盲艺人“花眼定”，还有号称“新闻三大圣”的贤庠镇海墩村贺根本、涂茨镇大坦村傅天龙、墙头镇吊水眼村周成法，他们以演唱传统节目为主。1952年7月县曲艺协会成立，推选新闻艺人叶荣彪为主席。叶荣彪、董顺发等人创作演唱的《人人拥护四十条》、《骨肉同胞》等节目参加宁波地区演唱并获奖。上世纪七十年代叶胜建、李素琴学习唱新闻，以编演反映现实生活题材的短篇节目为主，讲求语言通俗诙谐，故事情节生动，深受群众喜爱。节目《陈老大的心事》、《让新房》屡获国家、省、市大奖。<br>&nbsp;&nbsp;&nbsp;&nbsp;上世纪八十年代末，随着电视机等现代传播媒体的普及，观看唱新闻的观众越来越少，很多艺人改行另谋出路。特别是老艺人目前都年事已高，中青年表演艺人越来越少，唱新闻面临着严峻的生存危机，急需予以保护。"
    },
    {
      "id":"5",
      "name":"奉化吹打",
      "time":"2005年",
      "category":"传统音乐",
      "region":"奉化市",
      "level":"省级",
      "url":"http://qa2.cnki.net/nbLibrary/images/cd.jpg",
      "introduction":"根据民间艺人的口碑材料及明代文人余怀的《板桥杂记》、张岱的《陶庵梦忆》等著作所载，可以推断奉化吹打盛行于明代中叶。奉化市位于浙江东部沿海，东面海、西枕山、北接宁绍平原。农、林、牧、渔、手工业发展较为全面，为“奉化吹打”的起源和发展提供了一定的便利条件和经济基础。 <br>&nbsp;&nbsp;&nbsp;&nbsp;当地习俗每逢庙会、喜庆婚嫁、丧葬祭祀时，职业或半职业性的民间乐队(堂、班、社、会)便在其中表演。乐队成员多来自农民及理发业。乐器以唢呐、笛子、锣、鼓等吹打乐器为主。集民族吹管乐、丝弦乐和打击乐于一身，最大的特点是创造性地使用了定律的“十面锣”。民国时期九韶堂为当地规模最大、水平最高、曲目最多的乐队，代表性曲目有《将军得胜令》、《万花灯》、《划船锣鼓》等。 <br>&nbsp;&nbsp;&nbsp;&nbsp;奉化吹打对研究浙东地区的政治、经济、文化、宗教及风土人情具有较大的佐证作用；对于挖掘、整理、传承、发展我国民族器乐曲也具有不可替代的艺术价值。同时，奉化吹打使用的“十面锣”具有创造性艺术价值，现已成为我国一种独特的民族乐器，被器乐界广泛使用。 <br>&nbsp;&nbsp;&nbsp;&nbsp;“十面锣”创始人钱小毛及其作品《渔舟凯歌》曾多次随“中国艺术团”赴国外访问演出，并被摄入电影《百花争艳》之中；1984年“奉化吹打”被编入由人民音乐出版社编辑出版的《中国音乐词典》；1986年月12月，《将军得胜令》等五首曲谱入编《中国民族民间器乐曲集成》浙江卷•宁波分卷；2003年7月“奉化吹打”被编入由西南师范大学出版社编辑出版的《中国音乐通史概述》；2005年“奉化吹打”成功申报浙江省首批非物质文化遗产名录。 "
    },
    {
      "id":"6",
      "name":"董幼祺",
      "time":"2006年",
      "category":"传统医药",
      "region":"宁波市",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/dyq.jpg",
      "introduction":"董幼祺深耕中医儿科临床、教学和科研工作45年，诊疗100余万人次。作为董氏儿科的传承与弘扬者：一是创立“推理论病、推理论治”的学术思想，提出了临证九诀；二是用药精细，创立了六字要诀；三是继承和创新了小儿外治法，丰富了临床治疗手段。先后创制金粟丹、金箔镇心丹、厌食灵、敷脐散、防感香囊等，用以临证治疗，效果明显。<br>&nbsp;&nbsp;&nbsp;&nbsp;同时他积极参加浙江省非物质文化遗产图片展等展演；协助新华社拍摄《中华国医国药—董氏儿科》、上海电视台《海派董氏儿科》等纪录片；牵头召开第28次全国中医儿科学术大会等研讨会；参加宁波市高校非遗联盟下田野调查研究等。主持和参与多项国家、省级课题，并获中华中医药科学技术奖二、三等奖、中华中医药学术著作奖二等奖等11项；主编《董氏儿科》、《董廷瑶儿科医案精选》等4部、协编9部专业著作和4部国家规划教材；在国家、省级学术刊物上发表论文50余篇；专利2项；讲座视频30余部等。<br>&nbsp;&nbsp;&nbsp;&nbsp;董幼祺为中医儿科所做的贡献，得到了社会的广泛认可，先后获得获国务院政府特贴，中国医师奖，全国卫生系统先进工作者，浙江省卫生系统优秀共产党员，宁波市甬城英才卫生名医奖，宁波市有突出贡献专家，宁波市劳动模范等荣誉称号。"
    },
    {
      "id":"7",
      "name":"陈祥源",
      "time":"2006年",
      "category":"曲艺",
      "region":"宁波市",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/cxy.jpg",
      "introduction":"陈祥源，男，1947年9月出生，师承柴彬章、俞长寿先生。1959年起学唱南词兼学扬琴、琵琶，从艺至今已五十多年，熟练掌握四明南词演唱及乐器伴奏技艺，尤以扬琴见长，有“死谱活奏”的绝技，是传承、传播、保护四明南词的核心人物。<br>&nbsp;&nbsp;&nbsp;&nbsp;一、抢救保护。他组织搜集四明南词珍贵资料，至今已搜集出版书籍6本，曲谱油印本、手抄本9本，经典唱段音带3卷、老式胶木唱片20张，传统书目《珍珠塔》、《双珠凤》、《玉蜻蜓》、《果报录》、《何文秀》等演出脚本14部，老先生演出照片50余张；主持编撰出版《宁波传统曲艺作品精选•四明南词卷》、《浙江省非遗代表作丛书•四明南词》等。<br>&nbsp;&nbsp;&nbsp;&nbsp;二、传播展演。他组织建立四明南词演出队，每年参加各类展演活动20余次，擅长演出的传统书目有《珍珠塔》、《玉蜻蜓》、《雨雪亭》、《双珠凤》等。他多次受邀参加各类媒体访谈，并走进基层开办讲座，以技艺表演、作品展示等形式普及四明南词，扩大四明南词的认知度和影响力。<br>&nbsp;&nbsp;&nbsp;&nbsp;三、所获荣誉。2009年获浙江省首批“优秀民间文艺人才”称号、省曲艺传承保护学术观摩展演“优秀传承奖”；2011年获宁波传统曲艺展演“特别展演奖”；2012年获浙江省传统曲艺展演“特别展演奖”；2014年参加浙江省最具地域特色文化符号（民间曲艺）展演获“优秀展演奖”。"
    },
    {
      "id":"8",
      "name":"童全灿",
      "time":"2006年",
      "category":"民俗",
      "region":"宁海",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/tjc.jpg",
      "introduction":"童全灿1939年8月出生，前童镇联合村人，塔山童氏后人。他生性积极活跃，乐于民俗、集体事业，孜孜力倦于前童元宵行会的传承和保护。<br>&nbsp;&nbsp;&nbsp;&nbsp;1947年，年仅九岁的他就踊跃扛头牌参加行会活动。1959年庆祝建国十周年，童全灿参与行会活动策划、开展巡游等工作。文革时期，担忧行会道具被摧毁，他带领童氏族人将珍贵的鼓亭抬阁藏到谷仓里保存。1997年，童全灿担任前童民俗文化总支办主持人，召集童氏族人修缮鼓亭抬阁，恢复元宵行会活动。1998年元宵节，童氏房族的十八杠鼓亭抬阁全部亮相，众人慕名来前童闹元宵。2011年，前童建成鼓亭馆，他又说服各房族，将所有鼓亭、抬阁、秋千等行会道具集中存放并对外开放，他本人担任鼓亭馆的义务讲解员，服务观众。<br>&nbsp;&nbsp;&nbsp;&nbsp;为扩大前童元宵行会的影响，童全灿将鼓亭、抬阁、秋千搬运到上海、杭州等地展示。他还收集了行会活动中演奏的具有当地特色的《将军令》、《梅倚栏杆》、《大小开门》等民间音乐，协同前童中小学开展传承教学工作，培养年轻的音乐演奏队员。<br>&nbsp;&nbsp;&nbsp;&nbsp;童全灿在各房族中发现并培养了一群民俗活动积极分子，有童文彬、童岳军、童定华、童六如等人。他为前童元宵行会的传承与发展一直无偿操劳至今，引导着童氏族人和谐相处，耕读传家，积极生活。"
    },
    {
      "id":"9",
      "name":"叶胜建",
      "time":"2009年",
      "category":"曲艺",
      "region":"象山",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/yjs.jpg",
      "introduction":"唱新闻，又称“锣鼓书”，是广泛流传于宁波市所属象山县及周边北仑、鄞州等地的古老曲艺。其中，象山境内的唱新闻皆用当地土腔土调说唱表演，内容大多反映本地风土人情，所以又被称作“象山唱新闻”，简称“新闻”。<br>&nbsp;&nbsp;&nbsp;&nbsp;叶胜建，男，1960年3月出生于象山县涂茨镇毛湾村的一户普通农民家庭。其所在的东乡片是象山唱新闻流传最广的区域，村里一有人来唱新闻，叶胜建便追着看，耳濡目染之下他在七八岁时就能演唱模仿了。董顺发是当时最有名的新闻艺人之一，叶胜建18岁起开始跟着董顺发学唱新闻，他学唱新闻极有天赋，很快就能唱《庵堂认母》、《倭袍》等长篇节目，20岁开始在乡邻间演唱，引来阵阵叫好声。 <br>&nbsp;&nbsp;&nbsp;&nbsp;叶胜建熟练掌握了嗳嗳调、还魂调、哭调、慈调等唱新闻所有曲调，并能在演唱中根据故事情节灵活应运。特别是难度较大的慈调，随着老艺人的相继离世几近失传，目前全县仅叶胜建一人能唱。叶胜建既会演唱又能演奏，特别是传统的打鼓技巧，右手大姆指和食指夹敲锣板，无名指和小指夹鼓棒，用一只手敲锣打鼓，且节奏精准、流畅，这一技法全县无人能出其右。叶胜建既能唱《三县并审》、《倭袍》等传统节目，也能唱将发生在当下社会有新闻价值的人和事编成的唱词。传统唱新闻节目没有纸质文本记载，叶胜建搜集整理出了《新昌寄案》、《慈云走国》等剧本，为唱新闻的研究和传承留下了珍贵的文献资料。作为民间职业艺人，叶胜建放弃高报酬，积极参加国家、省、市、县文化部门组织的各类展演、赛事，获奖无数，并于2013年携徒弟李素琴同台演绎唱新闻《长年葱》摘得第十届中国艺术节群星奖。自2009年开始，叶胜建经常主动去农村、社区、学校、养老院等免费演出，每年多达60余场次，受到了各地的大力欢迎和赞赏。<br>&nbsp;&nbsp;&nbsp;&nbsp;叶胜建先后招收了李素琴、叶金军、韩渊瀚等五个素质较好的唱新闻爱好者作为他的徒弟，无保留地向他们授唱新闻的各种曲调和演唱、伴奏技巧。特别是李素琴，不仅能和师傅同台演出，其表演还得到了国家曲艺界专家的肯定和称赞，成为浙江曲艺界的一颗新星。<br>&nbsp;&nbsp;&nbsp;&nbsp;在叶胜建等传承人和县文化部门的共同努力下，唱新闻这一原已消失的地方曲艺重新焕发了生机，迎来了蓬勃发展的明天。2009年9月，叶胜建被浙江省文化厅命名为唱新闻的省级代表性传承人。"
    },
    {
      "id":"10",
      "name":"韩素莲",
      "time":"2008年",
      "category":"民俗",
      "region":"象山",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/hsl.jpg",
      "introduction":"渔民开洋、谢洋节是渔民出海祈求平安丰收，出海归来感恩大海的民俗活动，包括渔民祭祀、民俗队伍巡游、庙戏等内容。韩素莲，一位渔民的女儿，为这项传统海洋民俗活动的传承与发展作出了巨大的努力。<br>&nbsp;&nbsp;&nbsp;&nbsp;韩素莲，女，1951年1月出生在石浦东门岛的一个渔民家庭，从小受到海洋文化的熏陶，饱览了有着浓郁神秘色彩的各种祭祀盛典和内容丰富多彩的民俗文化活动。1972年韩素莲嫁给岛上的一位渔民，婆婆颜妙福是东门天后宫护法，主持岛上“开洋、谢洋节”及各种祭祀活动。经婆婆传授，韩素莲学得拜忏、进香、祭物、迎神、路祭等一整套开洋、谢洋节活动组织程序和祭祀方法，与婆婆一起负责活动的筹备和开展，并对岛上12座相关寺庙的历史及传说了解得十分详细。婆婆去世后，1992年韩素莲开始全力主持东门天后宫所有祭祀活动的具体事务。<br>&nbsp;&nbsp;&nbsp;&nbsp;因历史原因，渔民开洋、谢洋节曾一度中断，而且作为民俗活动，文字图片等相关资料极其稀缺。随着我国非物质文化遗产保护工作的开展， 2003年韩素莲凭回忆全面恢复渔民开洋、谢洋节，搜集、整理相关资料与实物，建立陈列室，为该项目留下了弥足珍贵的文献资料。<br>&nbsp;&nbsp;&nbsp;&nbsp;为了顺应时代的发展，韩素莲在保留传统祭祀仪式的基础上，策划增加民俗队伍踩街巡游、妈祖金身上船绕岛等仪式，同时个人借资从缅甸定制长5.2米，重30余吨的妈祖白玉雕像，历时三年立于东门门头山上，还筹资修路、筑坛方便村民祭奠，此妈祖祭台从2008年起成为中国开渔节祭海仪式活动场地。2011年，全国渔民开洋、谢洋节学术研讨会在东门岛召开，来自青岛、广州的学者观看了象山开洋节盛况。2015年她将谢洋节扩展至请神、迎神、游神、祭神、游街、放生等六个部分，实现了万人同赴谢洋宴的壮观场面。这些年，从活动筹备到实施计划，从资金筹集到人员落实，从活动物资、道具购置到安全保卫工作，还有来宾接待等大量事务，韩素莲都安排得有条不紊。由于几十年如一日地任劳任怨、默默奉献，对村民有求必应，韩素莲被岛上的群众称为“活娘娘”。<br>&nbsp;&nbsp;&nbsp;&nbsp;为这神圣的渔民节日得以延续传承，自2007年起，韩素莲通过活动的开展和不定期培训，言传身教，培养了一批开洋、谢洋节活动的骨干力量，截至目前已培养了柯赛亚等50余位新人，为该项目造就了新一代传承人。韩素莲说，能在有生之年做好渔民开洋、谢洋节的传承工作，使这一国家级非物质文化遗产得到更好的传承和发展，是她一生最大的欣慰。2008年1月，韩素莲被浙江省文化厅命名为渔民开洋、谢洋节的省级代表性传承人。"
    },
    {
      "id":"11",
      "name":"王桂凤",
      "time":"2006年",
      "category":"传统技艺",
      "region":"余姚",
      "level":"国家级",
      "url":"http://qa2.cnki.net/nbLibrary/images/wgf.jpg",
      "introduction":"王桂凤，女，出生于姚北棉乡（今属慈溪县小安乡）。母亲周满香是乡里有名的巧手，织得一手好布。王桂凤受母亲影响，从小就对土布制作工艺表现出浓厚的兴趣。土布虽“土”，但工艺并不简单，王桂凤凭着天赋和灵巧的双手，边看边学，边学边问，很快就学会了母亲一整套土布制作技艺。但她并未就此满足，经常走街串户到街坊邻家学习其他花样的织布技术。经过勤学苦练，她的土布制作技艺日渐成熟，在乡里有了一定的知名度。1955年，20岁的王桂凤嫁到小曹娥镇建民村，也把自己这套土布制作技艺带了过来。她编织的各色花纹布受到众多邻里追捧，每日来学习取经的人络绎不绝，王桂凤总是一一耐心指点。那时，全镇上下掀起一股土布热，家家户户都开始编织土布，穿土布制作的衣裤。当时，王桂凤看到许多人将挑剩下的烂花桃、僵桃丢弃一旁，觉得甚为可惜，便把它们带回家，仔细地剥出烂黄花头，细心拣晒，经过精心纺织，又变废为宝，织成了别具风格的紫花布。到了20世纪80年代，穿土布衣服的人渐渐减少，土布技艺也渐渐被人们淡忘。90年代后期，经过当地镇文化站的推动，王桂凤老人又重新坐上织布机，开始向世人展示她的织布技能。她的两个女儿周梅芳、周月芳也熟练地掌握了土布制作技艺，这项古老的民间传统技艺终于得以传承并推广开去。<br>&nbsp;&nbsp;&nbsp;&nbsp;王桂凤老人说：“土布是中国传统的做衣材料，它的特点是全棉，并且不经过任何的化学处理，除了环保，透气性也特别好，冬暖夏凉，越洗越软，特别适合小孩和老人穿。我穿来穿去也还是觉得土布好，我要把我的土布技艺不断传下去。”"
    }
  ],
  "hotGCQuestion": [
    {
      "id": "hqgc1",
      "content": "红楼梦在哪里？"
    },
    {
      "id": "hqgc2",
      "content": "关于老舍的书？"
    },
    {
      "id": "hqgc3",
      "content": "西游记能借吗？"
    },
    {
      "id": "hqgc4",
      "content": "罗贯中的三国演义？"
    }
  ],
  "FAQuestion": [
    {
      "id": "faq1",
      "content": "宁波都有哪些好玩的地方？"
    },
    {
      "id": "faq2",
      "content": "微信怎样办理续借？"
    },
    {
      "id": "faq3",
      "content": "象山有哪些非遗项目？"
    },
    {
      "id": "faq4",
      "content": "借的书丢了怎么办？"
    },
    {
      "id": "faq5",
      "content": "图书馆的wifi密码是多少？"
    },
    {
      "id": "faq6",
      "content": "梁祝传说"
    }
  ],
  "ideaMeeting": [
    {
      "name": "厦门市集美图书馆——24小时智能图书馆创新项目",
      "url": "http://qa2.cnki.net/nbLibrary/images/ruwei_01.png",
      "url_a":"http://qa2.cnki.net/nbLibrary/images/ruwei.png"
    },
    {
      "name": "上海客堂间",
      "url": "http://qa2.cnki.net/nbLibrary/images/ruwei_02.png",
      "url_a":""
    },
    {
      "name": "哈尔滨市图书馆阅读推广品牌项目“书•一城”创新案例",
      "url": "http://qa2.cnki.net/nbLibrary/images/ruwei_03.png",
      "url_a":""
    },
    {
      "name": "阅读广州——“广州文库”评选活动",
      "url": "http://qa2.cnki.net/nbLibrary/images/ruwei_04.png",
      "url_a":""
    }
  ],
  "meetingInvite": [
    {
      "name": "会议通知",
      "url":"http://qa2.cnki.net/nbLibrary/images/tongz_01.png",
      "url_a":"http://qa2.cnki.net/nbLibrary/images/tongz_00.png"
    },
    {
      "url":"http://qa2.cnki.net/nbLibrary/images/tongz_02.png",
      "url_a":""
    },
    {
      "url":"http://qa2.cnki.net/nbLibrary/images/tongz_03.png",
      "url_a":""
    },
    {
      "url":"http://qa2.cnki.net/nbLibrary/images/tongz_04.png",
      "url_a":""
    },
    {
      "url":"http://qa2.cnki.net/nbLibrary/images/tongz_05.png",
      "url_a":""
    }
  ],
  "meetingAgenda": [
    {
      "name": "会议议程",
      "url_a":"http://qa2.cnki.net/nbLibrary/images/yicheng.png"
    }
  ]
}